Repository: docmorelli/Installous-Translations
Catalog: *.lproj/APIErrorCodes.strings
Languages: nl

source: Action not found
nl: Actie niet gevonden

source: API unavailable
nl: API niet beschikbaar

source: Bad request
nl: Zoekopdracht ongeldig

source: Forbidden
nl: Verboden

source: Format not accepted
nl: Formaat niet ondersteund

source: Internal Server error
nl: Interne Server fout

source: Invalid Auth
nl: Ongeldige Authenticatie

source: Not implemented
nl: Zoekopdracht niet uitgevoerd

source: Object not found
nl: Object niet gevonden

source: Partially accepted
nl: Gedeeltelijk geaccepteerd

source: Partially created
nl: Gedeeltelijk aangemaakt

source: Permission denied
nl: Toegang geweigerd

source: Resource not found
nl: Zoekopdracht niet gevonden

source: Ressource Timeout
nl: Zoekopdracht mislukt

source: Service unavailable
nl: Service niet beschikbaar

source: Successfully accepted
nl: Succesvol geaccepteerd

source: Successfully created
nl: Succesvol aangemaakt

source: Unacceptable data
nl: Ontoelaatbare gegevens

source: Unknown error
nl: Onbekende fout
